<pad>	0
<s>	0
</s>	0
<unk>	0
.	-2.72609
▁a	-3.21346
▁in	-3.43865
m	-3.79337
▁eine	-3.82216
▁A	-3.86943
s	-4.09557
▁Ein	-4.11305
,	-4.20296
▁the	-4.35109
▁und	-4.56932
▁mit	-4.57803
▁auf	-4.58033
▁on	-4.65582
n	-4.69437
▁Mann	-4.70412
▁is	-4.73883
▁man	-4.75221
▁and	-4.76296
▁	-4.78086
ing	-4.81203
▁of	-4.83235
▁einer	-4.86287
▁with	-4.93317
▁Eine	-4.98758
▁ein	-5.11922
▁an	-5.17934
▁der	-5.25388
e	-5.31069
▁Frau	-5.32522
-	-5.40819
▁woman	-5.42147
▁are	-5.44849
▁die	-5.47008
▁einen	-5.56977
▁to	-5.59058
▁Zwei	-5.59973
en	-5.60195
▁Two	-5.62383
▁im	-5.6317
r	-5.65903
▁at	-5.71193
▁wearing	-5.79855
▁people	-5.82582
▁von	-5.90131
▁sich	-5.93571
▁white	-5.96599
▁shirt	-5.98688
▁Mädchen	-5.99484
▁dem	-5.99998
▁young	-6.02719
▁zu	-6.0527
▁vor	-6.06806
▁black	-6.07014
▁his	-6.08143
▁while	-6.10229
er	-6.12019
▁blue	-6.13326
t	-6.15955
▁steht	-6.18477
▁red	-6.19867
▁sitting	-6.20694
▁girl	-6.23032
▁Männer	-6.23713
▁den	-6.23928
▁dog	-6.24293
ed	-6.24826
▁boy	-6.25638
▁Hund	-6.27315
▁men	-6.27346
▁sitzt	-6.27595
▁standing	-6.28568
▁Junge	-6.29051
▁playing	-6.30359
▁group	-6.34942
▁street	-6.38046
▁Straße	-6.40658
▁look	-6.40821
▁down	-6.42669
▁während	-6.43375
▁her	-6.43607
d	-6.44123
▁walking	-6.44364
▁Gruppe	-6.45565
▁hält	-6.49023
▁spielt	-6.49089
▁seine	-6.50345
▁front	-6.52118
▁bei	-6.54536
▁holding	-6.55158
▁hat	-6.56489
▁Hemd	-6.56509
▁über	-6.56957
y	-6.57154
▁Personen	-6.61861
▁das	-6.63799
▁water	-6.66642
▁The	-6.68175
▁by	-6.71529
▁for	-6.75495
▁blauen	-6.77303
▁Frauen	-6.77363
▁Kind	-6.79013
▁aus	-6.79208
▁up	-6.80157
to	-6.80178
▁neben	-6.80288
▁ihre	-6.80451
▁stehen	-6.81366
▁ist	-6.81513
▁roten	-6.81531
▁weißen	-6.81677
▁Menschen	-6.82
▁durch	-6.82585
ir	-6.83862
▁green	-6.84129
▁sitzen	-6.84379
▁Wasser	-6.84603
▁women	-6.84665
▁spielen	-6.86217
▁Drei	-6.87819
es	-6.88121
▁one	-6.89642
▁outside	-6.90041
▁child	-6.90152
▁geht	-6.91572
▁Thre	-6.91661
▁An	-6.92335
▁trägt	-6.92485
▁little	-6.93192
▁um	-6.93349
▁large	-6.93907
▁fährt	-6.94166
▁Person	-6.94739
▁Kinder	-6.95665
▁be	-6.96339
▁through	-6.96572
▁T	-6.96742
a	-6.9735
▁brown	-7.01221
▁yellow	-7.01478
▁two	-7.02385
▁macht	-7.05157
▁kleines	-7.05217
▁ball	-7.0603
▁springt	-7.07474
▁from	-7.08143
▁zwei	-7.09192
▁entlang	-7.09528
▁person	-7.11803
▁kleiner	-7.11869
▁schwarzen	-7.12259
▁over	-7.15011
st	-7.1554
▁other	-7.15873
▁children	-7.16328
▁next	-7.17227
▁Leute	-7.17375
▁small	-7.18748
▁dressed	-7.21824
▁out	-7.22641
▁orange	-7.25319
▁gehen	-7.25368
▁building	-7.25412
ly	-7.27041
▁etwas	-7.29941
▁riding	-7.30107
▁running	-7.30614
▁People	-7.30958
▁near	-7.31132
▁jacket	-7.31765
▁großen	-7.3363
▁another	-7.33946
▁Hand	-7.33976
▁around	-7.34054
▁Oberteil	-7.34494
▁Man	-7.3592
▁Fahrrad	-7.37021
▁some	-7.3759
▁field	-7.37964
▁sidewalk	-7.38883
'	-7.39825
▁snow	-7.40438
▁beach	-7.41745
l	-7.41777
▁crowd	-7.42703
▁junge	-7.42932
▁pink	-7.43296
▁Mehrer	-7.4487
▁grünen	-7.45106
▁Ball	-7.46017
▁Strand	-7.46475
▁behind	-7.4688
▁läuft	-7.46905
in	-7.47297
▁sind	-7.47491
▁jumping	-7.47578
▁stands	-7.47613
▁table	-7.47701
▁Der	-7.47735
▁sits	-7.48147
▁Jacke	-7.48687
▁für	-7.49346
▁Hintergrund	-7.49349
▁Luft	-7.50393
b	-7.50536
f	-7.51243
▁grass	-7.51311
▁Freien	-7.52526
h	-7.52618
▁Jungen	-7.53282
▁ge	-7.53414
▁background	-7.53815
▁stand	-7.53867
▁schaut	-7.54058
al	-7.54445
▁anderen	-7.54464
▁Kleidung	-7.54948
▁bike	-7.55602
▁hinter	-7.56926
▁top	-7.5712
▁junger	-7.57996
▁nach	-7.58112
▁player	-7.60043
▁city	-7.60103
▁andere	-7.6048
▁Schnee	-7.61614
u	-7.62212
▁wall	-7.6224
▁Tisch	-7.62825
p	-7.63112
w	-7.63616
▁Gebäude	-7.63983
▁off	-7.64445
▁camera	-7.64619
veral	-7.65456
▁weiße	-7.65518
▁gelben	-7.65964
▁air	-7.66325
▁that	-7.66566
▁play	-7.66845
▁park	-7.66893
▁hoch	-7.673
▁Hunde	-7.68094
▁blond	-7.68212
▁Kamera	-7.6831
o	-7.68404
▁girls	-7.68783
▁Hut	-7.68844
▁sie	-7.6908
▁dress	-7.69312
▁kleine	-7.69958
Shirt	-7.70769
▁Nähe	-7.71116
▁wird	-7.71122
▁guitar	-7.7162
▁hold	-7.71869
▁hand	-7.71886
▁vorbei	-7.72446
▁talking	-7.72528
▁something	-7.72944
▁hair	-7.73067
▁S	-7.7393
▁kleinen	-7.74959
▁older	-7.74969
▁Gras	-7.75074
▁Menschenmenge	-7.75074
▁along	-7.75614
▁dogs	-7.75756
▁er	-7.76045
▁schwarzer	-7.76626
▁car	-7.77041
▁unter	-7.77123
▁walks	-7.7736
▁Die	-7.77802
▁lady	-7.77803
▁together	-7.7808
▁soccer	-7.78081
▁Boden	-7.78639
▁food	-7.78917
▁working	-7.79069
▁gray	-7.80336
▁t	-7.80625
▁ihr	-7.80746
▁schwarz	-7.80831
▁game	-7.8118
▁picture	-7.82125
▁sein	-7.82563
▁smiling	-7.82911
▁rennt	-7.84377
▁has	-7.84552
▁Vier	-7.85001
▁Asian	-7.85901
▁Se	-7.86295
k	-7.86984
ä	-7.87885
▁walk	-7.87971
▁boys	-7.88334
▁Gitarre	-7.88341
▁plays	-7.88801
▁zusammen	-7.88908
▁road	-7.90148
ch	-7.91201
▁sit	-7.91637
▁Four	-7.91734
▁Kleid	-7.91773
▁carry	-7.91947
▁him	-7.92053
▁it	-7.92429
▁bench	-7.93222
▁head	-7.93613
▁blaue	-7.93752
▁pants	-7.94635
▁glasses	-7.94667
i	-7.94926
▁Feld	-7.95623
▁stage	-7.95635
▁Stadt	-7.96359
▁rote	-7.96473
▁shorts	-7.96595
▁couple	-7.96618
▁dirt	-7.96953
▁Kopf	-7.97623
▁Bühne	-7.97624
▁side	-7.98084
▁herum	-7.98319
▁tree	-7.98694
▁face	-7.98699
▁bicycle	-7.98722
▁älterer	-7.98934
▁rock	-7.99317
▁baby	-7.99335
▁Foto	-8.00231
▁Brille	-8.0036
▁fahren	-8.00825
▁race	-8.01041
each	-8.01338
▁draußen	-8.01756
▁Park	-8.02116
▁back	-8.02143
▁Gehweg	-8.03172
▁tak	-8.04073
▁Jeans	-8.04243
▁gekleidete	-8.04426
▁old	-8.04459
▁des	-8.04586
▁pool	-8.04645
▁male	-8.04783
▁long	-8.0497
▁Baby	-8.05334
▁sehen	-8.05784
an	-8.06355
▁hinunter	-8.06433
▁dabei	-8.0792
cross	-8.08192
▁doing	-8.08518
▁blickt	-8.08668
▁dark	-8.08669
ung	-8.09578
▁als	-8.10724
▁watching	-8.11304
▁sand	-8.11351
▁jeans	-8.11519
▁area	-8.11711
▁Skateboard	-8.11953
▁boat	-8.12023
▁middle	-8.12507
▁braunen	-8.1275
ü	-8.13043
▁P	-8.13066
▁weißer	-8.13206
▁liegt	-8.13293
▁versucht	-8.13688
▁who	-8.13776
▁Essen	-8.14484
▁he	-8.1481
▁arbeitet	-8.14883
▁Paar	-8.14889
▁Bank	-8.15285
▁laufen	-8.15381
▁wie	-8.15552
▁day	-8.16184
▁jumps	-8.16467
ter	-8.16474
▁hands	-8.16641
ge	-8.16759
▁tragen	-8.16934
c	-8.1699
on	-8.17085
▁ground	-8.17318
▁Dame	-8.18056
▁room	-8.18143
▁große	-8.18143
el	-8.18214
▁sign	-8.18991
▁ältere	-8.19398
le	-8.19409
▁performing	-8.19446
▁female	-8.19843
▁F	-8.19857
▁Boot	-8.20239
▁watch	-8.20588
▁Wand	-8.20658
▁eating	-8.20793
g	-8.20928
▁schauen	-8.21084
▁machen	-8.21085
or	-8.21118
▁guy	-8.21137
▁lächelt	-8.21511
▁suit	-8.21574
▁coat	-8.21623
ten	-8.21961
▁baseball	-8.22806
▁mouth	-8.23239
sch	-8.23611
▁brauner	-8.23622
▁horse	-8.24219
▁using	-8.24559
▁line	-8.24929
▁football	-8.24999
te	-8.25437
▁store	-8.25994
▁striped	-8.26382
▁ihm	-8.26787
▁orangefarbenen	-8.26816
▁mountain	-8.26953
▁purple	-8.27239
▁Bürgersteig	-8.27239
▁band	-8.27376
▁microphone	-8.27694
▁go	-8.28009
▁arbeiten	-8.2861
shirt	-8.28883
▁Hose	-8.29082
▁toward	-8.29998
haired	-8.30304
▁Fußball	-8.3046
▁zeigt	-8.30465
ar	-8.30618
z	-8.30667
▁uniform	-8.30747
▁halten	-8.31048
▁enjoy	-8.31407
▁sieht	-8.31407
▁train	-8.31729
▁rot	-8.318
▁Young	-8.31881
▁drei	-8.31881
▁spricht	-8.31881
▁unterhalten	-8.31886
▁liest	-8.32388
▁runs	-8.32496
▁under	-8.32526
▁past	-8.32641
▁Auto	-8.32686
▁blau	-8.32935
▁junges	-8.33046
▁rosa	-8.33322
et	-8.33412
▁tennis	-8.338
▁sunglasses	-8.34284
▁reading	-8.34359
▁ver	-8.34796
▁three	-8.35755
▁Haaren	-8.35797
▁clothing	-8.35931
ischen	-8.36223
se	-8.36893
▁There	-8.37368
de	-8.37794
it	-8.38058
▁Gesicht	-8.38231
▁Pferd	-8.38401
▁Tag	-8.38424
▁basketball	-8.38776
▁toy	-8.38849
▁Sonnenbrille	-8.38855
▁Helm	-8.38899
▁Holz	-8.39134
▁ocean	-8.39273
▁show	-8.3947
re	-8.39518
▁helmet	-8.3967
▁players	-8.399
▁M	-8.39939
▁Bild	-8.40068
▁watches	-8.40435
▁dur	-8.40832
▁its	-8.40989
ern	-8.41045
at	-8.41287
▁Hosen	-8.41327
▁work	-8.41334
▁On	-8.41689
▁restaurant	-8.41884
▁climbing	-8.42032
▁schwarze	-8.42106
▁Sand	-8.424
▁kids	-8.42871
▁again	-8.42919
▁se	-8.431
▁window	-8.43933
ic	-8.44157
▁elder	-8.45064
▁sun	-8.45154
▁try	-8.45413
▁Felsen	-8.45637
▁team	-8.45962
▁dancing	-8.46154
▁Baum	-8.46587
ur	-8.46713
▁chair	-8.46726
▁singt	-8.4673
▁grauen	-8.46763
ers	-8.47313
▁throw	-8.47439
▁ihnen	-8.48014
den	-8.48342
▁rides	-8.48631
▁s	-8.48817
▁jump	-8.493
▁K	-8.49477
▁Mantel	-8.49497
▁Spielzeug	-8.495
as	-8.49763
ri	-8.49911
▁Mikrofon	-8.50065
der	-8.50114
▁ab	-8.50629
▁Fenster	-8.50637
▁outdoor	-8.50701
▁posiert	-8.51211
▁floor	-8.51213
▁posing	-8.51214
▁Band	-8.51253
▁wooden	-8.51402
▁all	-8.51432
▁darauf	-8.51789
▁about	-8.51805
▁blonde	-8.51812
▁B	-8.51832
▁U	-8.51874
▁hav	-8.5188
tting	-8.52214
▁Shorts	-8.52388
▁cap	-8.52453
▁klettert	-8.52956
▁covered	-8.53117
▁grüne	-8.53478
▁Wald	-8.53535
▁führt	-8.53544
▁trees	-8.54045
▁bag	-8.54084
▁befindet	-8.54145
▁Restaurant	-8.54272
▁waiting	-8.54467
▁or	-8.5467
▁swimming	-8.54736
▁weiß	-8.5481
▁skateboard	-8.54938
▁colorful	-8.55349
▁Spiel	-8.55693
▁bar	-8.56205
▁light	-8.5625
▁Meer	-8.57037
▁cart	-8.57141
▁construction	-8.57149
"	-8.57529
▁fence	-8.57602
▁hill	-8.57758
his	-8.57776
▁Motorrad	-8.58371
▁workers	-8.5838
▁very	-8.58556
▁"	-8.58613
▁Berg	-8.58652
ng	-8.58752
▁pull	-8.59001
▁ice	-8.59019
▁wirft	-8.59041
▁Arbeiter	-8.59124
▁busy	-8.59764
▁blauer	-8.59972
▁Weg	-8.6028
▁singing	-8.6037
▁Das	-8.60798
▁Woman	-8.60886
▁sehr	-8.60898
▁bus	-8.60904
▁lean	-8.60931
▁gekleideter	-8.61014
▁Haar	-8.61302
kleidung	-8.61341
▁truck	-8.61567
▁rennen	-8.61755
oder	-8.61773
▁schwarzem	-8.61775
▁Pullover	-8.62173
▁high	-8.62189
▁Raum	-8.6281
lo	-8.63122
▁catch	-8.63276
▁Spieler	-8.63823
▁cellphone	-8.64113
▁H	-8.64125
▁essen	-8.64194
▁brick	-8.64771
▁Men	-8.65187
▁tan	-8.65217
ig	-8.65242
▁c	-8.65292
ol	-8.65433
ie	-8.65545
▁einige	-8.6558
us	-8.65584
▁book	-8.65768
▁Anzug	-8.6613
▁zum	-8.66419
ro	-8.66558
▁paper	-8.66768
▁Wiese	-8.66771
▁ride	-8.66805
▁laying	-8.67088
▁open	-8.67303
▁mehrere	-8.67448
▁anderer	-8.67828
ive	-8.67901
▁bright	-8.68056
▁wartet	-8.68128
▁langen	-8.68547
▁E	-8.68623
▁clothes	-8.68845
▁Blumen	-8.68927
▁roter	-8.69182
▁stick	-8.69224
▁she	-8.69296
▁path	-8.69495
▁Frisbee	-8.695
▁kitchen	-8.69501
▁Bluse	-8.69501
▁market	-8.69505
▁isst	-8.69528
▁b	-8.6958
▁Trikot	-8.69965
▁werden	-8.70196
▁inside	-8.70457
▁posieren	-8.70895
▁metal	-8.70895
▁river	-8.70895
▁making	-8.70896
▁piece	-8.7094
▁springen	-8.71032
▁C	-8.71191
▁get	-8.71245
▁viele	-8.71251
▁track	-8.71342
▁grassy	-8.71358
▁beard	-8.71437
▁Arm	-8.71914
▁umbrella	-8.72067
▁Kindern	-8.72095
▁outfit	-8.72101
▁gestreiften	-8.72132
▁g	-8.7268
▁motorcycle	-8.72784
▁shop	-8.73016
▁Oberkörper	-8.73023
▁Stuhl	-8.73023
▁perform	-8.73096
▁re	-8.73246
▁big	-8.73761
▁body	-8.73801
▁stone	-8.73845
▁run	-8.73963
▁full	-8.74089
▁bunte	-8.74274
▁swing	-8.74285
▁Schild	-8.74332
▁takes	-8.74461
▁belebte	-8.74467
▁asiatische	-8.74486
▁zw	-8.74551
il	-8.74913
▁Handy	-8.75037
▁Hügel	-8.75197
▁Mütze	-8.75198
▁night	-8.75199
▁voller	-8.75334
▁W	-8.75852
ion	-8.75919
▁Fünf	-8.75932
▁Viele	-8.75932
▁ready	-8.76694
▁Männern	-8.7688
▁others	-8.77441
▁tanzen	-8.77448
bereitet	-8.77797
S	-8.78076
▁Buch	-8.78235
▁Fluss	-8.78928
▁betrachtet	-8.78928
▁warten	-8.78935
▁tank	-8.79012
▁In	-8.79365
▁sweater	-8.79715
▁hard	-8.80462
▁Radfahrer	-8.80465
ra	-8.80513
colored	-8.80743
▁board	-8.80847
ige	-8.80874
▁photo	-8.81236
▁lake	-8.81241
▁Rennen	-8.81347
▁Bauarbeiter	-8.82018
▁schläft	-8.82805
▁trick	-8.82873
▁arm	-8.8343
▁hats	-8.83449
▁Stock	-8.83603
▁zieht	-8.83663
▁house	-8.83677
Five	-8.83894
▁vo	-8.84021
▁painting	-8.84091
▁Football	-8.8443
▁oben	-8.8452
▁surround	-8.85185
▁Küche	-8.85205
▁above	-8.85205
▁Maul	-8.85211
▁alter	-8.85247
v	-8.85521
▁Sch	-8.8599
▁lehnt	-8.86018
▁reitet	-8.86018
▁shirts	-8.86058
is	-8.86436
▁dance	-8.86451
▁so	-8.86676
▁Kleinkind	-8.87272
▁un	-8.87503
▁Händen	-8.87511
▁Fuß	-8.87656
▁wave	-8.87664
▁beobachtet	-8.87664
▁vest	-8.87666
▁Leuten	-8.87682
be	-8.88133
▁p	-8.882
ist	-8.8836
▁backpack	-8.88498
▁miteinander	-8.88959
▁snowy	-8.89113
▁kick	-8.89151
ut	-8.89152
▁See	-8.89165
▁Rucksack	-8.89338
▁object	-8.89338
▁shopping	-8.89347
▁Bäumen	-8.89614
▁worker	-8.89727
▁music	-8.90038
▁paar	-8.90185
▁tanzt	-8.90185
▁beside	-8.9022
▁braune	-8.90783
id	-8.90822
▁push	-8.91502
▁Zaun	-8.91902
looking	-8.91936
▁kid	-8.91993
▁wo	-8.92519
▁es	-8.92688
▁Zug	-8.9286
▁braun	-8.92993
li	-8.93019
▁Bus	-8.9303
▁uniforms	-8.93231
weißer	-8.93284
▁machine	-8.93648
▁crowded	-8.93664
▁bereit	-8.93726
▁smiles	-8.93741
▁pole	-8.93749
ft	-8.94081
▁G	-8.94094
▁Metall	-8.94466
▁befinden	-8.94534
▁männliche	-8.94534
▁schiebt	-8.94534
▁schneebedeckte	-8.94534
▁gear	-8.94534
▁toddler	-8.94536
▁event	-8.94551
ny	-8.94737
ö	-8.95269
▁haben	-8.95428
out	-8.95842
▁k	-8.95865
ul	-8.9588
▁drinking	-8.96081
▁da	-8.96152
▁Haus	-8.96224
▁outdoors	-8.96225
▁Schwimmbecken	-8.96328
▁phone	-8.96328
▁adults	-8.96328
▁sch	-8.96466
▁pass	-8.96754
▁gegen	-8.9727
▁Rücken	-8.97337
▁short	-8.97413
▁many	-8.9753
em	-8.97664
▁set	-8.97799
▁Seil	-8.97829
▁plai	-8.98155
▁Seite	-8.9816
▁orangefarbene	-8.98174
▁Basketball	-8.98931
▁Markt	-8.99073
▁fountain	-8.9908
▁Familie	-8.99082
▁Welle	-8.99095
▁gathered	-8.99211
▁umgeben	-9.00022
▁costume	-9.00235
▁hanging	-9.00343
▁bet	-9.00398
▁w	-9.00422
▁R	-9.00616
▁kurzen	-9.00634
▁Treppe	-9.00929
▁prepare	-9.00958
▁subway	-9.00958
▁bridge	-9.00959
▁African	-9.0098
age	-9.01502
▁lot	-9.01594
▁lächeln	-9.01756
hair	-9.01823
▁Eis	-9.01875
▁fire	-9.01892
▁family	-9.0191
▁f	-9.02838
▁preparing	-9.02872
▁karierte	-9.02909
▁rope	-9.0314
▁Diese	-9.03205
▁flowers	-9.03317
▁herunter	-9.03705
▁Reihe	-9.03843
▁verkauft	-9.03843
▁gerade	-9.03843
▁versammelt	-9.03847
Bahn	-9.03967
▁arms	-9.03969
▁freie	-9.04194
▁Straßen	-9.04215
igen	-9.04285
▁take	-9.04557
▁mitten	-9.04634
▁gelbe	-9.04781
▁police	-9.04813
▁attempt	-9.04823
▁computer	-9.04823
▁beautiful	-9.04824
▁forest	-9.04832
▁Geschäft	-9.04836
▁hockey	-9.04869
▁away	-9.04875
▁sleeping	-9.04884
▁like	-9.0503
▁Musik	-9.05187
▁steps	-9.05202
▁trinkt	-9.05813
▁Children	-9.05813
▁graffiti	-9.05814
▁after	-9.05828
▁does	-9.05895
▁v	-9.06116
▁clean	-9.06129
ab	-9.06526
▁fishing	-9.06602
▁appear	-9.06813
▁adult	-9.07172
▁D	-9.07265
ber	-9.07411
▁Schwarz	-9.07823
▁Teenager	-9.07837
weißen	-9.08224
▁pose	-9.08251
▁rosafarbenen	-9.08292
▁ihn	-9.08472
▁Sport	-9.08844
▁Ma	-9.08848
▁four	-9.08852
▁asian	-9.08873
▁schneidet	-9.08892
▁hängt	-9.08953
im	-9.09062
▁fish	-9.0907
▁gekleidet	-9.09157
▁guys	-9.09746
▁Richtung	-9.09874
▁telefoniert	-9.10916
▁stairs	-9.10917
▁zur	-9.11096
▁Sprung	-9.11967
▁Zeitung	-9.11996
▁spazieren	-9.12026
▁Wagen	-9.12033
▁Gewässer	-9.12409
▁shoes	-9.12623
▁malt	-9.13035
▁fangen	-9.13037
▁shirtless	-9.13161
ll	-9.13389
▁selling	-9.13423
▁putt	-9.13724
▁graue	-9.13756
▁St	-9.13765
▁American	-9.13784
▁teil	-9.13925
▁star	-9.13943
▁Ski	-9.14077
▁setting	-9.14151
▁tall	-9.1416
▁nimmt	-9.14187
▁Be	-9.14285
▁Stein	-9.14325
ck	-9.14489
▁gelb	-9.14515
▁Papier	-9.14971
▁glass	-9.15088
▁whi	-9.15097
▁number	-9.15195
▁schwimmt	-9.15195
▁Some	-9.15197
▁sonnige	-9.15202
▁bath	-9.15258
▁view	-9.15528
chen	-9.15952
▁alte	-9.16156
▁großer	-9.16158
▁Sonne	-9.16294
▁racing	-9.16294
▁Geländer	-9.16368
▁Zuschauer	-9.16485
▁Fußballspieler	-9.16504
ween	-9.16557
▁de	-9.1659
ment	-9.16625
▁com	-9.16646
▁Autos	-9.16697
▁slide	-9.17138
▁drink	-9.17161
▁blicken	-9.17405
▁cowboy	-9.17405
▁Brücke	-9.17405
▁Kopfbedeckung	-9.17405
▁someone	-9.17428
▁schlägt	-9.17438
▁Computer	-9.17448
▁corner	-9.17448
▁wood	-9.17575
▁Hände	-9.17611
▁Weste	-9.17622
ve	-9.18076
▁Mutter	-9.18532
▁hinauf	-9.18532
▁ramp	-9.18533
▁both	-9.18533
▁parade	-9.18537
▁match	-9.18581
▁Ge	-9.18594
▁L	-9.18611
▁flower	-9.19158
▁Bart	-9.19235
▁Baseball	-9.19274
▁Schal	-9.19425
▁rocks	-9.1945
▁fe	-9.196
▁Shirt	-9.19639
▁Himmel	-9.19665
▁Publikum	-9.19665
▁public	-9.19665
▁volleyball	-9.19665
▁fliegt	-9.19665
▁sweatshirt	-9.19669
▁rain	-9.19685
▁party	-9.19822
▁fest	-9.19877
▁Tasche	-9.1989
uch	-9.19902
▁can	-9.20239
▁flag	-9.20308
aged	-9.20477
▁have	-9.20643
▁Platz	-9.20814
▁equipment	-9.20814
▁kämpfen	-9.20814
▁ladies	-9.20814
▁hebt	-9.20815
▁chairs	-9.20821
▁couch	-9.20824
▁tent	-9.20839
▁laughing	-9.2107
▁aussehende	-9.21171
▁Graffiti	-9.21457
up	-9.21469
▁grün	-9.2154
▁trail	-9.21677
kt	-9.21786
ine	-9.21986
▁pick	-9.21989
▁statue	-9.2213
▁use	-9.22137
ver	-9.2227
B	-9.22307
▁display	-9.23154
▁dunklen	-9.23347
▁instruments	-9.23379
▁hit	-9.23383
ieren	-9.2362
gen	-9.2396
iert	-9.24038
ag	-9.24222
hr	-9.24248
▁plastic	-9.24344
▁Rock	-9.24347
▁winter	-9.24349
pe	-9.24703
▁hohen	-9.24772
▁Erwachsene	-9.2481
▁vier	-9.24936
▁concrete	-9.25549
▁playground	-9.25549
▁Stück	-9.2556
▁Spielplatz	-9.25561
▁cup	-9.25568
▁reach	-9.25573
▁Hof	-9.25685
▁gestreifte	-9.25969
▁woods	-9.26136
▁Gebäudes	-9.26552
▁verschiedene	-9.26678
▁Decke	-9.26756
▁dock	-9.26782
▁door	-9.26786
▁Hemden	-9.27366
▁poses	-9.27542
▁Auf	-9.27939
▁Glas	-9.28
▁co	-9.28002
▁midair	-9.28003
▁yard	-9.28003
▁mittlere	-9.28004
▁zuschauen	-9.2804
▁Mitte	-9.28083
▁asiatischer	-9.28706
▁skirt	-9.28829
▁Schirm	-9.28874
▁ski	-9.29031
▁carrie	-9.29107
ling	-9.29178
▁Zelt	-9.29253
▁shovel	-9.29253
▁attire	-9.29254
▁Bier	-9.2927
▁Schaukel	-9.2928
▁net	-9.29424
T	-9.29663
▁beer	-9.29937
▁pictures	-9.30148
▁sp	-9.3045
▁davon	-9.30519
▁Regen	-9.30524
A	-9.3095
ste	-9.3134
man	-9.317
▁dunkelhäutige	-9.31801
▁genießt	-9.31801
▁überqueren	-9.31801
▁nackte	-9.31801
▁Mauer	-9.31801
▁sky	-9.31804
▁Dach	-9.31826
▁O	-9.32091
▁skate	-9.32756
▁Fisch	-9.32924
▁paint	-9.33057
just	-9.33093
▁Jemand	-9.33099
▁Ufer	-9.331
▁apron	-9.331
▁Blick	-9.33102
▁vendor	-9.33102
▁what	-9.33109
fahrer	-9.3313
▁seated	-9.33193
▁blondes	-9.33497
▁reads	-9.33513
▁cutt	-9.3359
▁bed	-9.33878
spieler	-9.33961
rad	-9.33996
▁Sp	-9.34188
ant	-9.34233
▁st	-9.34266
▁benutzt	-9.34415
▁cream	-9.34415
▁distance	-9.34415
▁left	-9.34416
▁home	-9.34418
▁lacht	-9.34423
▁grill	-9.34459
▁tritt	-9.3465
▁Kunststück	-9.35248
▁Zuschauern	-9.35517
ct	-9.35613
▁Beton	-9.35742
▁Feuer	-9.35749
▁Gemüse	-9.35749
▁Surfer	-9.35749
▁school	-9.35749
▁Pool	-9.35757
▁turn	-9.35921
▁Alters	-9.35988
▁cooking	-9.36075
ack	-9.36182
▁kneel	-9.36222
halb	-9.36224
▁wear	-9.36303
ti	-9.36635
▁do	-9.36761
▁La	-9.36836
▁Rasen	-9.371
▁Little	-9.371
▁Sofa	-9.371
▁newspaper	-9.371
▁öffentliche	-9.371
▁where	-9.371
▁Fahrzeug	-9.371
▁cliff	-9.37101
▁Menge	-9.3716
▁Augen	-9.37263
▁nahe	-9.37362
▁rider	-9.3752
E	-9.37616
▁Bar	-9.37722
ick	-9.38024
▁box	-9.38365
geschäft	-9.3846
▁Lebensmittel	-9.3847
▁Zigarette	-9.3847
▁Schürze	-9.3847
▁cigarette	-9.3847
▁unterhält	-9.38479
▁station	-9.38479
▁städtische	-9.385
top	-9.38577
ish	-9.38658
▁works	-9.38707
▁Tor	-9.38831
▁gather	-9.38846
▁Mannes	-9.39048
▁cross	-9.3906
▁art	-9.39299
▁Mensch	-9.39543
▁lila	-9.39711
▁instrument	-9.3973
ot	-9.39763
▁vests	-9.39857
▁zusieht	-9.39859
▁court	-9.39859
▁fix	-9.39861
▁Nummer	-9.39862
▁edge	-9.39865
▁stop	-9.39902
▁Boy	-9.39931
▁Baseballspieler	-9.39952
▁Mannschaft	-9.39961
j	-9.40029
▁offene	-9.40327
▁bikes	-9.40468
▁alten	-9.40478
pa	-9.40628
anzug	-9.40672
▁cut	-9.40801
▁bags	-9.40974
▁kurz	-9.40997
zu	-9.41253
▁gleich	-9.41267
▁blanket	-9.41268
▁zuschaut	-9.41313
▁nebeneinander	-9.41352
che	-9.41413
ke	-9.41464
pf	-9.41522
au	-9.41683
os	-9.41707
▁crossing	-9.4213
▁Uniform	-9.42353
elt	-9.42444
▁jersey	-9.42452
▁make	-9.42476
ne	-9.42494
ff	-9.42524
▁außer	-9.42696
▁lässt	-9.42696
▁scarf	-9.42696
▁structure	-9.42696
▁right	-9.42701
▁mask	-9.42711
▁zusehen	-9.42878
▁bedeckt	-9.42884
▁Basketballspiel	-9.43024
▁wait	-9.43122
ation	-9.43183
▁Typ	-9.43766
▁no	-9.43831
cht	-9.44026
ce	-9.44081
▁I	-9.44113
▁Gegenstand	-9.44145
▁Women	-9.44145
▁nearby	-9.44145
▁Grill	-9.44148
▁nicht	-9.44151
▁nachts	-9.44167
▁snowboarder	-9.44259
▁filled	-9.44284
▁l	-9.44627
ball	-9.44767
▁skateboarder	-9.44895
▁driving	-9.45616
▁versuchen	-9.45616
▁pile	-9.45618
▁hinten	-9.45635
▁Bett	-9.45635
▁Mund	-9.45638
▁place	-9.45688
und	-9.4576
ous	-9.46105
▁flip	-9.46238
weiße	-9.46446
▁N	-9.46482
▁mountains	-9.46557
pp	-9.46712
▁Herr	-9.46728
ort	-9.46823
▁bottle	-9.4692
▁fruit	-9.46924
▁smile	-9.46951
▁sort	-9.47047
▁check	-9.47083
▁großes	-9.47103
▁shore	-9.47104
▁Group	-9.47108
▁beobachten	-9.47108
▁mother	-9.47108
▁scheint	-9.47108
▁fl	-9.4711
▁leaves	-9.47142
arious	-9.4717
▁bull	-9.47171
▁gibt	-9.47218
▁führen	-9.47257
▁treten	-9.47334
▁bowling	-9.47898
ate	-9.47952
▁weg	-9.48028
▁Musiker	-9.48052
lich	-9.48062
▁friends	-9.48069
▁hell	-9.48458
▁new	-9.48559
▁Outfit	-9.48596
▁Rampe	-9.48624
▁Wanderer	-9.48626
▁boots	-9.48627
▁thi	-9.48635
▁trinken	-9.48656
▁lächelnde	-9.4875
artial	-9.4881
th	-9.48846
▁wet	-9.48965
ier	-9.49156
▁Art	-9.49231
▁Flagge	-9.49237
M	-9.49293
tur	-9.49328
teil	-9.49478
▁horses	-9.49788
▁parked	-9.49839
x	-9.49871
ell	-9.49903
▁vehicle	-9.50026
▁Garten	-9.50162
▁fängt	-9.50162
▁goggles	-9.50162
▁kniet	-9.50162
▁raucht	-9.50162
▁Rodeo	-9.50162
▁Armen	-9.5018
▁Maschine	-9.50195
▁drums	-9.50215
▁block	-9.50266
tt	-9.50325
▁desk	-9.50327
▁Snowboarder	-9.50332
▁beide	-9.50607
▁Fotos	-9.50739
▁Stange	-9.50781
stand	-9.50803
▁bowl	-9.50957
▁gold	-9.51116
▁liegen	-9.51221
ka	-9.51306
▁talks	-9.51506
iz	-9.5153
wagen	-9.51595
▁buildings	-9.51697
▁betrachten	-9.51724
▁bikini	-9.51724
▁concert	-9.51724
▁ladder	-9.51724
▁Ferne	-9.51725
▁Läufer	-9.51725
▁shot	-9.51728
▁time	-9.51812
▁Indian	-9.51834
▁verschneiten	-9.51921
▁Stufen	-9.51936
▁painted	-9.5196
▁Nacht	-9.52062
▁V	-9.52291
▁railing	-9.52498
▁orangen	-9.52622
lying	-9.52695
▁wash	-9.52899
▁Gehsteig	-9.53311
▁coffee	-9.53311
▁smoking	-9.53311
▁Weiß	-9.5332
op	-9.53369
▁break	-9.53401
▁surfer	-9.53505
▁flying	-9.53626
ert	-9.5376
▁rocky	-9.53967
▁giv	-9.53985
▁dresses	-9.54008
▁Kleine	-9.54013
▁eyes	-9.54196
weg	-9.54223
▁ent	-9.54264
▁bucket	-9.54863
▁Obst	-9.54917
▁roof	-9.54917
▁conversation	-9.54924
▁safety	-9.54924
▁bunch	-9.54925
▁Old	-9.54928
▁Eimer	-9.54928
▁Veranstaltung	-9.54973
▁Trikots	-9.55555
▁He	-9.55613
tisch	-9.55625
ping	-9.55722
▁sitzende	-9.55943
▁gentleman	-9.56564
▁practicing	-9.56564
▁purse	-9.56564
▁bicyclist	-9.56566
▁spectators	-9.56569
▁Tennisball	-9.56572
▁meal	-9.56597
▁unten	-9.5662
▁swinging	-9.56766
bei	-9.56887
▁arts	-9.56917
▁gloves	-9.57083
▁flags	-9.57302
▁einander	-9.57317
▁rail	-9.57421
Spieler	-9.57674
▁Tennis	-9.5798
▁Kostüm	-9.58081
▁cars	-9.58214
▁Sonnenuntergang	-9.5823
▁competition	-9.5823
▁different	-9.5823
▁empty	-9.5823
▁opposi	-9.5823
▁Braut	-9.58231
▁waves	-9.58231
▁Leiter	-9.58235
▁New	-9.58239
lt	-9.58245
▁listening	-9.58392
▁Laden	-9.58526
▁diese	-9.58915
▁skier	-9.58918
board	-9.59003
▁jungen	-9.59347
▁costumes	-9.59525
▁lachen	-9.59569
ken	-9.59581
▁lächelnd	-9.59773
▁Aufschrift	-9.59925
▁Statue	-9.59925
▁greift	-9.59926
▁scene	-9.59926
▁float	-9.59929
▁Land	-9.59934
▁cake	-9.59939
▁Skifahrer	-9.59939
▁balloon	-9.59968
hört	-9.59981
echs	-9.59995
▁zurück	-9.59999
▁rutscht	-9.60015
▁tie	-9.60018
▁hole	-9.60173
weiß	-9.60271
▁items	-9.60404
▁Pa	-9.60876
▁lay	-9.60923
▁Rad	-9.61044
he	-9.61231
ill	-9.61533
▁Bikini	-9.61648
▁Brunnen	-9.61649
▁audience	-9.61649
▁fotografiert	-9.61649
▁hilft	-9.61649
▁scooter	-9.61649
▁Vater	-9.6165
▁spray	-9.6165
▁lawn	-9.6165
▁surfboard	-9.61654
▁base	-9.61717
▁blonden	-9.61738
▁chas	-9.61819
▁Kleidern	-9.62035
▁lange	-9.62063
▁parking	-9.62147
▁skateboarding	-9.62276
ei	-9.62501
P	-9.62544
▁help	-9.62583
▁younger	-9.6259
▁Tür	-9.6302
▁Polizist	-9.6303
▁put	-9.63054
äu	-9.63125
▁Schüler	-9.63404
▁rodeo	-9.63404
▁among	-9.63404
▁counter	-9.63404
▁Someone	-9.6341
▁bärtiger	-9.63446
▁onlookers	-9.63479
▁Girl	-9.6348
▁surft	-9.63545
▁Hüten	-9.63598
▁lit	-9.63805
auf	-9.63935
▁there	-9.64195
▁golden	-9.64362
▁slid	-9.64592
ight	-9.64754
▁leaps	-9.64896
ang	-9.64946
▁beiden	-9.64947
▁Bei	-9.64963
▁platform	-9.6519
▁unbefestigte	-9.6519
▁überquert	-9.6519
▁silver	-9.65193
▁roll	-9.65207
▁artist	-9.65208
▁Motorradfahrer	-9.65215
▁mat	-9.65267
▁leuchtend	-9.65279
▁basket	-9.65297
▁hot	-9.65312
▁werfen	-9.65321
▁tire	-9.6533
▁tattoo	-9.65355
▁stroller	-9.65403
▁pointing	-9.65484
▁Polizisten	-9.65571
▁Kostümen	-9.65591
▁Haare	-9.65661
▁vegetables	-9.65664
all	-9.6573
fore	-9.65905
▁class	-9.65915
▁drinks	-9.66079
▁viel	-9.66103
bar	-9.66122
L	-9.66171
▁gathering	-9.66254
ap	-9.66459
▁grüner	-9.66634
▁tradition	-9.67002
ein	-9.67004
▁Kajak	-9.67008
▁Sweatshirt	-9.67008
▁collar	-9.67008
▁kayak	-9.67008
▁versammeln	-9.67008
▁cement	-9.67008
▁facing	-9.6701
▁Vor	-9.67039
▁feet	-9.67044
▁bird	-9.6717
▁legt	-9.67187
▁gut	-9.67262
laden	-9.67775
F	-9.67987
bereiten	-9.68407
▁sports	-9.68491
einander	-9.68582
amp	-9.68742
▁competing	-9.6886
▁gemeinsam	-9.6886
▁violin	-9.6886
▁wedding	-9.6886
▁Korb	-9.6886
▁Rutsche	-9.6886
▁Six	-9.68869
▁Leine	-9.68871
▁Rot	-9.68877
▁lap	-9.68891
▁cat	-9.68894
rau	-9.68924
▁Volleyball	-9.68998
▁nehmen	-9.69049
▁Roller	-9.69117
▁Damen	-9.69267
iger	-9.69433
▁speaking	-9.69487
▁reden	-9.69489
▁Re	-9.69499
▁gelbem	-9.69524
R	-9.69628
ock	-9.6973
K	-9.69894
▁row	-9.69943
▁biker	-9.70222
▁Arme	-9.7028
▁bicycles	-9.70458
platz	-9.70498
ub	-9.70561
▁Arbeit	-9.70593
▁business	-9.70746
▁classroom	-9.70746
▁lesen	-9.70749
▁rothaarige	-9.7075
▁laptop	-9.70755
▁ganz	-9.70757
▁kommt	-9.70869
▁amerikanische	-9.70871
▁huge	-9.70903
eln	-9.70973
▁Cowboy	-9.70978
▁Kids	-9.7099
▁Mo	-9.71021
▁Team	-9.71126
ther	-9.71126
▁jackets	-9.71436
▁son	-9.71526
▁fa	-9.71858
aus	-9.71946
▁talk	-9.72128
▁Arbeits	-9.72233
▁Regenschirm	-9.72289
icht	-9.72406
way	-9.72409
▁Pfad	-9.72669
▁clown	-9.72669
▁genießen	-9.72669
▁jüngere	-9.72669
▁Parade	-9.7267
▁schreibt	-9.7267
▁Waren	-9.72671
▁Ende	-9.72672
▁lift	-9.72719
▁screen	-9.72728
▁guckt	-9.72801
▁animal	-9.72934
▁stellt	-9.72999
if	-9.73117
▁surfing	-9.73273
enden	-9.73277
innen	-9.73354
ß	-9.73364
▁students	-9.73381
▁sings	-9.73412
▁Getränk	-9.73543
▁wheel	-9.73544
spiel	-9.73596
▁was	-9.73634
▁Da	-9.73722
▁climbs	-9.7396
▁Geschäfts	-9.74019
ty	-9.74195
▁Schutzhelm	-9.74256
▁Westen	-9.74277
▁Tanz	-9.74305
▁Schlagzeug	-9.74343
▁suits	-9.74352
▁close	-9.74392
we	-9.74563
▁Mikrophon	-9.7463
▁leeren	-9.7463
▁mirror	-9.7463
▁canoe	-9.74631
▁military	-9.74632
▁bride	-9.74675
▁alley	-9.74755
▁J	-9.74759
▁Soldaten	-9.7479
▁lilafarbene	-9.74839
▁Stühlen	-9.7486
▁helmets	-9.75077
▁leap	-9.75116
▁kissing	-9.75209
▁Pferde	-9.75666
▁rosafarbene	-9.75719
mitten	-9.75796
▁give	-9.75833
▁Wellen	-9.76605
▁Vogel	-9.7663
▁York	-9.7663
▁electric	-9.7663
▁ohne	-9.7663
▁writing	-9.7663
▁Umgebung	-9.7663
▁same	-9.76632
▁streckt	-9.76632
▁Baustelle	-9.76655
▁walkway	-9.7667
▁end	-9.76717
▁teams	-9.76718
▁Trick	-9.7696
▁shoulder	-9.76984
ler	-9.7716
▁fighting	-9.77223
▁voll	-9.77304
▁asiatischen	-9.77412
bahn	-9.77489
go	-9.77512
ze	-9.77557
ew	-9.77596
▁beige	-9.77697
▁warm	-9.77979
bank	-9.78612
▁Kampfsport	-9.78665
▁country	-9.78666
▁Krawatte	-9.78671
▁schwingt	-9.78671
▁sprechen	-9.78671
▁weibliche	-9.78671
▁kaufen	-9.78671
▁chef	-9.78672
▁sunset	-9.78673
▁gegenüber	-9.78675
▁Badeanzug	-9.78676
▁nur	-9.787
▁Konzert	-9.78769
iant	-9.79001
▁afrikanische	-9.79065
▁sport	-9.79092
▁riesigen	-9.79122
▁runner	-9.79124
▁Erwachsener	-9.79287
▁chase	-9.79376
▁allein	-9.79624
▁Schuhen	-9.79716
▁Instrument	-9.79882
sten	-9.80023
bo	-9.80393
lu	-9.80509
less	-9.80647
ak	-9.8065
▁sc	-9.80667
▁Gegend	-9.80754
▁Laptop	-9.80754
▁barefoot	-9.80754
▁urban	-9.80754
▁waving	-9.80754
gerät	-9.80755
▁Sohn	-9.80755
▁Parkplatz	-9.80791
po	-9.80801
▁hin	-9.80802
▁Bu	-9.80826
▁shav	-9.80843
▁Handschuhen	-9.81053
▁waits	-9.81063
▁di	-9.81132
isch	-9.81211
▁Uniformen	-9.81304
tro	-9.81367
▁Erwachsenen	-9.81418
▁we	-9.81462
gt	-9.81777
tries	-9.82091
▁leg	-9.82557
▁Le	-9.82614
▁Ab	-9.82805
kostüm	-9.82882
▁Party	-9.82882
▁Straßenecke	-9.82882
▁leash	-9.82882
▁Schreibtisch	-9.82883
▁starrt	-9.82883
▁Straßenrand	-9.82888
▁Bereich	-9.8289
▁Stand	-9.82891
▁foot	-9.82896
▁Rand	-9.82897
▁marathon	-9.82929
▁Sa	-9.82976
▁Kinderwagen	-9.83014
▁Wa	-9.83112
▁start	-9.83173
▁pot	-9.83263
▁singen	-9.83306
▁ear	-9.83393
▁officer	-9.83696
▁fun	-9.83766
ich	-9.83907
▁alle	-9.84024
▁pinkfarbene	-9.84154
▁bald	-9.84218
tet	-9.84686
▁Snowboard	-9.84688
▁Bergen	-9.84813
cal	-9.84913
▁photograph	-9.85038
▁Schoß	-9.85056
▁course	-9.85056
▁umarmt	-9.85056
▁garden	-9.85056
▁Geländemotorrad	-9.85056
▁Pause	-9.85057
▁cloud	-9.85058
▁schlagen	-9.85058
▁Kanu	-9.85058
▁jagt	-9.85059
▁father	-9.85062
▁mix	-9.85063
▁Base	-9.85064
▁seen	-9.85077
▁golf	-9.85078
▁Badehose	-9.85082
▁Künstler	-9.85122
▁Koch	-9.85207
▁makes	-9.8541
ische	-9.85425
▁älteren	-9.85501
▁swim	-9.85556
▁says	-9.85561
▁blowing	-9.85864
▁bubbles	-9.85899
ure	-9.859
ade	-9.85976
▁pinkfarbenen	-9.8601
▁Sie	-9.86125
▁ange	-9.86286
▁blow	-9.86459
schen	-9.86499
▁bat	-9.86578
▁Skateboarder	-9.86597
▁sell	-9.86705
▁gelbes	-9.86854
▁Netz	-9.86925
▁females	-9.87112
liche	-9.87202
▁life	-9.87256
▁grasbewachsene	-9.87278
▁repariert	-9.87278
▁Kuchen	-9.87278
▁dunkelhaarige	-9.87278
▁happy	-9.87279
▁leather	-9.87279
▁meat	-9.87297
▁five	-9.87324
▁skating	-9.87366
▁klettern	-9.87366
uck	-9.87414
▁fast	-9.87445
▁heraus	-9.8747
▁photographer	-9.87615
▁outfits	-9.88043
▁Bau	-9.88119
▁way	-9.8826
▁Co	-9.88601
▁cloth	-9.88628
▁fallen	-9.88737
▁knee	-9.88755
▁Tänzer	-9.89117
▁drive	-9.89186
▁d	-9.89334
▁balloons	-9.89494
▁Spiegel	-9.89548
▁Müll	-9.8955
▁Construction	-9.89551
▁Schatten	-9.89551
▁Schüssel	-9.89551
▁Telefon	-9.89551
▁Vordergrund	-9.89551
▁foreground	-9.89551
▁gegnerische	-9.89551
▁microscope	-9.89551
▁Plastik	-9.89551
▁verkaufen	-9.89552
▁alone	-9.89555
▁ru	-9.89655
▁lead	-9.89658
▁Fahrradfahrer	-9.89663
ok	-9.89785
▁brightly	-9.89789
▁Jugendlicher	-9.89804
▁roller	-9.89843
▁Br	-9.90144
▁plate	-9.90165
▁deck	-9.90202
▁Es	-9.90386
▁musicians	-9.90473
▁helping	-9.90628
uff	-9.90757
▁kurze	-9.9078
art	-9.90783
side	-9.90809
▁sta	-9.9085
▁card	-9.90908
▁Schulter	-9.9097
rennen	-9.9101
sitz	-9.91242
do	-9.91263
▁weitere	-9.91307
▁performer	-9.91326
▁Gebäuden	-9.9137
ted	-9.91517
▁Bahn	-9.91576
gruppe	-9.91616
▁hang	-9.9174
▁log	-9.91779
▁signs	-9.91781
▁Clown	-9.91877
▁Schlitten	-9.91877
▁Schläger	-9.91877
▁Surfbrett	-9.91877
▁asleep	-9.91877
▁headphones	-9.91877
▁stunt	-9.91877
▁Kunden	-9.91877
▁sculpture	-9.91878
▁putzt	-9.91878
▁braunhaarige	-9.91879
▁gym	-9.91887
▁raft	-9.91887
▁gegeneinander	-9.91893
▁made	-9.91913
▁Fell	-9.91917
▁desert	-9.91933
▁Blau	-9.91954
len	-9.92001
▁Fa	-9.92145
▁goal	-9.92171
▁well	-9.92224
▁site	-9.92261
▁Ka	-9.92305
▁Cheerleader	-9.92562
hut	-9.92873
ue	-9.93224
▁lights	-9.93611
▁legs	-9.93723
▁Taschen	-9.93784
▁office	-9.93898
ian	-9.93953
▁mud	-9.94096
▁brush	-9.94142
▁Objekt	-9.94257
▁Mikroskop	-9.94257
▁Schnauze	-9.94257
▁stadium	-9.94257
▁video	-9.94257
▁Overall	-9.94258
▁diving	-9.94258
▁Sandalen	-9.94258
▁Küste	-9.94262
▁sandals	-9.94263
▁balanciert	-9.94266
▁doorway	-9.94269
▁jemandem	-9.94277
▁sled	-9.9429
▁musical	-9.94672
▁drawing	-9.94786
▁Geige	-9.9481
▁Fahrrädern	-9.94853
▁ring	-9.9502
▁umbrellas	-9.9508
C	-9.95293
▁speak	-9.95309
▁grau	-9.95417
ben	-9.95487
▁not	-9.95553
fahren	-9.9564
fall	-9.95686
▁ba	-9.95903
▁ob	-9.96103
▁fr	-9.96118
▁part	-9.96262
▁overlook	-9.96286
▁Fußballspiel	-9.96295
▁bemalt	-9.96328
lei	-9.96523
▁drum	-9.96603
▁project	-9.96669
markt	-9.96687
▁Marathon	-9.96694
▁Kaffee	-9.96696
▁Büro	-9.96696
▁Chinese	-9.96696
▁Klassenzimmer	-9.96696
▁Mobiltelefon	-9.96696
▁Schaufel	-9.96696
▁accordion	-9.96696
▁athlete	-9.96696
▁beugt	-9.96697
▁Kirche	-9.96697
▁Schiedsrichter	-9.96698
▁winkt	-9.967
hiking	-9.96702
▁stuff	-9.96707
▁setzt	-9.96712
▁Schlange	-9.96714
▁Licht	-9.96716
▁multicolored	-9.96726
▁Einkaufswagen	-9.96733
▁Flugzeug	-9.96751
▁Footballspieler	-9.96776
wand	-9.96808
▁anderes	-9.96836
▁Stiefeln	-9.96881
▁singer	-9.96906
▁Erde	-9.96927
▁ziehen	-9.96963
▁heads	-9.97219
▁string	-9.97222
▁Bein	-9.97239
gel	-9.973
▁falling	-9.97415
▁move	-9.97746
ies	-9.97836
▁Jacken	-9.97865
▁farbenfrohe	-9.98143
▁officers	-9.98624
ug	-9.98739
blauen	-9.98776
▁climb	-9.98815
▁teenage	-9.98838
▁decorat	-9.99196
▁Zimmer	-9.99196
▁church	-9.99196
▁dreht	-9.99196
▁fällt	-9.99196
▁includ	-9.99196
▁traffic	-9.99196
▁Fleisch	-9.99197
hi	-9.99198
▁booth	-9.99198
▁shallow	-9.99198
▁Felswand	-9.99198
▁Worker	-9.99199
▁Halsband	-9.99199
▁hellhäutige	-9.99203
▁performance	-9.99207
▁Katze	-9.99234
▁daughter	-9.99251
▁eat	-9.99271
dessen	-9.9929
haus	-9.99328
▁Pferden	-9.99683
▁h	-9.997
▁van	-9.99869
▁swings	-9.99941
▁sticks	-10.0023
her	-10.0025
▁Bilder	-10.0035
Spiel	-10.0046
led	-10.0077
▁plants	-10.0077
▁skiing	-10.0085
ah	-10.0092
▁hohe	-10.0121
▁faces	-10.0134
▁Schuhe	-10.0147
▁me	-10.0157
▁khaki	-10.0163
▁Freunde	-10.0167
tasche	-10.017
▁Fußgänger	-10.0176
▁Gerüst	-10.0176
▁Höhe	-10.0176
▁Karate	-10.0176
▁fünf	-10.0176
▁küssen	-10.0176
▁observe	-10.0176
▁below	-10.0176
▁zeigen	-10.0176
▁reiten	-10.0176
▁digging	-10.0176
▁protect	-10.0176
▁davor	-10.0177
▁BM	-10.0179
▁pond	-10.018
zug	-10.0182
▁bis	-10.0183
▁pal	-10.0196
▁hammer	-10.0197
stück	-10.0209
▁hellbrauner	-10.0211
▁Tasse	-10.0225
▁Ver	-10.0227
grünen	-10.0231
ble	-10.0233
tag	-10.0238
▁hose	-10.024
king	-10.0244
▁kn	-10.0278
▁ei	-10.0284
▁friend	-10.029
▁surf	-10.0303
lf	-10.0395
our	-10.0406
ausrüstung	-10.0409
ond	-10.042
▁tables	-10.0435
jacke	-10.0435
▁Verkehr	-10.0439
▁Kreis	-10.0439
▁Orange	-10.0439
▁Seifenblasen	-10.0439
▁aussieht	-10.0439
▁küsst	-10.0439
▁schmutzige	-10.0439
▁Tanktop	-10.0439
▁hugging	-10.0439
▁erwachsene	-10.044
▁inspect	-10.044
▁hoodie	-10.0441
▁pier	-10.0442
▁Loch	-10.0443
▁Hockey	-10.0446
▁nose	-10.0448
▁Kai	-10.0449
▁fan	-10.0451
▁dass	-10.0452
▁upside	-10.0452
▁tunnel	-10.0454
▁passes	-10.0472
▁relaxing	-10.0491
▁chinesische	-10.0493
▁slope	-10.0494
reich	-10.0502
▁indische	-10.0507
▁ho	-10.051
▁toys	-10.0529
▁shoe	-10.0544
▁redet	-10.0556
▁Bo	-10.0569
ker	-10.0587
▁Akkordeon	-10.0591
om	-10.0593
hand	-10.0621
cker	-10.064
▁So	-10.0643
▁seem	-10.0655
gebäude	-10.0692
feld	-10.0701
▁hellbraune	-10.0707
maschine	-10.0709
▁Christmas	-10.0709
▁Spaß	-10.0709
▁Ecke	-10.071
▁geparkt	-10.071
▁brunette	-10.071
▁Maske	-10.071
▁Black	-10.071
▁flies	-10.071
▁la	-10.0711
▁Spielfeld	-10.0711
▁Dog	-10.0712
▁pour	-10.0713
▁dry	-10.0715
war	-10.0716
▁Pflanzen	-10.0734
▁sweeping	-10.0745
▁sleeps	-10.0745
▁Reifen	-10.0753
vi	-10.0759
▁ex	-10.0764
▁dancers	-10.0839
▁No	-10.0853
O	-10.0864
▁Bäume	-10.0895
▁pro	-10.0898
G	-10.0905
▁kiss	-10.0906
▁fight	-10.0907
▁ha	-10.0924
▁cane	-10.0935
▁mov	-10.0945
▁cow	-10.095
froamerikanische	-10.0987
▁Lastwagen	-10.0987
▁Stadion	-10.0987
▁Teppich	-10.0987
▁Tochter	-10.0987
▁conversing	-10.0987
▁device	-10.0987
▁stream	-10.0987
▁swimsuit	-10.0987
▁telescope	-10.0987
▁Mountainbike	-10.0987
▁print	-10.0987
▁Guy	-10.0987
▁Schlamm	-10.0987
▁neck	-10.0987
▁Rennstrecke	-10.0987
▁Teich	-10.0987
▁cafe	-10.0987
▁Schwimmbrille	-10.0987
▁Teller	-10.0987
▁Skater	-10.0987
▁teeth	-10.0988
▁Wüste	-10.0988
▁Stoff	-10.0988
fuß	-10.0988
▁lone	-10.0988
▁Handtasche	-10.0994
▁mid	-10.1
▁Oberteilen	-10.1008
▁loca	-10.1013
▁round	-10.1024
▁trunks	-10.1052
▁resting	-10.1062
and	-10.1065
▁schönen	-10.1078
▁plant	-10.1096
▁Schultern	-10.1099
▁fall	-10.1108
gelben	-10.1119
▁Po	-10.1129
erin	-10.1142
▁bend	-10.1148
▁Flasche	-10.1179
▁beleuchtete	-10.1179
▁schöne	-10.118
band	-10.119
▁Tischen	-10.1201
▁rechte	-10.122
▁Caf	-10.1223
▁linke	-10.1262
▁Winter	-10.127
▁Unter	-10.1273
▁Hula	-10.1273
▁karate	-10.1273
▁kocht	-10.1273
▁wrestling	-10.1273
▁Haufen	-10.1273
▁jogging	-10.1273
▁Kappe	-10.1273
▁frame	-10.1273
schild	-10.1273
▁kind	-10.1273
▁gepflasterten	-10.1273
ac	-10.1273
▁infant	-10.1273
▁racket	-10.1274
▁square	-10.1274
▁underneath	-10.1274
▁cold	-10.1274
▁mural	-10.1274
▁stack	-10.1276
▁town	-10.1277
▁camp	-10.1277
▁how	-10.1278
line	-10.1286
▁held	-10.1287
▁fair	-10.1287
▁splashing	-10.1292
▁formal	-10.1292
W	-10.1299
▁balanc	-10.1316
▁name	-10.1332
▁Lad	-10.1363
▁points	-10.1371
▁Tier	-10.1371
▁guard	-10.1387
▁schwimmen	-10.1391
team	-10.1395
▁type	-10.1403
▁males	-10.1428
▁gun	-10.1475
I	-10.1481
mann	-10.15
roten	-10.1502
tier	-10.1503
▁pin	-10.1522
▁balance	-10.1522
▁stroll	-10.1533
▁vi	-10.1538
acht	-10.1547
▁bu	-10.1553
hang	-10.1562
straße	-10.1563
▁land	-10.1563
stuhl	-10.1566
▁gymnast	-10.1567
▁Balkon	-10.1567
▁Klippe	-10.1567
▁Landschaft	-10.1567
▁Zähne	-10.1567
▁entspannt	-10.1567
▁magazine	-10.1567
▁themselves	-10.1567
Hoop	-10.1567
▁felsige	-10.1567
▁hula	-10.1567
▁umarmen	-10.1567
▁neon	-10.1567
▁unterwegs	-10.1567
▁schaukelt	-10.1567
▁hängen	-10.1567
▁Small	-10.1567
▁Nase	-10.1567
▁Couch	-10.1568
▁lab	-10.1569
▁curly	-10.1569
▁straw	-10.157
▁live	-10.1571
▁Parkbank	-10.1572
▁asiatisch	-10.1574
▁tief	-10.1577
▁finish	-10.1581
▁nap	-10.1605
▁hu	-10.1617
▁Farben	-10.1634
▁hellen	-10.1642
▁eye	-10.1683
▁image	-10.1689
▁gate	-10.1696
▁cyclist	-10.17
▁Freunden	-10.1703
▁Schwimmer	-10.1704
▁post	-10.1713
▁wunderschöne	-10.1714
▁hiker	-10.1716
▁pan	-10.1787
schwarzer	-10.1795
bung	-10.1799
hen	-10.1807
bau	-10.1816
▁shoulders	-10.1817
ard	-10.1828
ift	-10.1831
ake	-10.1866
▁present	-10.1869
fahrzeug	-10.187
▁Blatt	-10.187
▁Gasse	-10.187
▁Gegenstände	-10.187
▁Trampolin	-10.187
▁circle	-10.187
▁crosswalk	-10.187
▁dinner	-10.187
▁heavy	-10.187
▁picnic	-10.187
▁produce	-10.187
▁trampoline	-10.187
▁wetsuit	-10.187
▁ärmellose	-10.187
▁clear	-10.187
▁nice	-10.187
▁carnival	-10.187
▁design	-10.187
▁damit	-10.187
▁bedient	-10.1871
▁deep	-10.1871
▁button	-10.1871
werk	-10.1871
▁Reiter	-10.1871
▁crying	-10.1871
▁Sachen	-10.1872
▁makeup	-10.1872
▁Hang	-10.1873
▁chain	-10.1875
▁Feldweg	-10.1877
▁sheet	-10.1881
▁dunkler	-10.189
▁Touristen	-10.1893
▁Sitzen	-10.1897
H	-10.1912
▁see	-10.1912
▁ma	-10.1915
bent	-10.1917
▁Steine	-10.1917
ated	-10.1924
▁wooded	-10.1925
▁Schutzhelmen	-10.1929
▁links	-10.1949
off	-10.1952
▁violetten	-10.1955
▁ro	-10.1956
▁shin	-10.1964
▁schlafen	-10.1975
▁individuals	-10.1978
▁Aus	-10.1989
▁wire	-10.1989
▁sea	-10.1997
land	-10.1998
stein	-10.2012
▁rest	-10.2021
▁seat	-10.2026
▁Pe	-10.2045
▁Flaggen	-10.2057
ical	-10.2059
▁Schuh	-10.2069
▁Kopfhörer	-10.2089
▁wander	-10.2092
▁Helmen	-10.2098
▁pack	-10.2115
▁coats	-10.2139
no	-10.2142
anz	-10.2145
▁ra	-10.2146
▁Gr	-10.2146
▁streets	-10.2151
▁Berge	-10.2168
ace	-10.2175
korb	-10.2181
veranstaltung	-10.2183
▁Springbrunnen	-10.2183
▁Wäsche	-10.2183
▁gezogen	-10.2183
▁hüpft	-10.2183
▁jongliert	-10.2183
▁practice	-10.2183
▁professional	-10.2183
▁trash	-10.2183
▁travel	-10.2183
▁wheelchair	-10.2183
▁überfüllte	-10.2183
▁load	-10.2183
▁wurde	-10.2183
▁center	-10.2183
▁sewing	-10.2183
▁Bullen	-10.2183
▁surface	-10.2183
boden	-10.2184
▁verwendet	-10.2184
▁hinab	-10.2184
▁Laub	-10.2186
▁Strecke	-10.2187
▁Skiern	-10.219
▁steigt	-10.2198
▁holt	-10.2201
▁Schul	-10.2201
▁closed	-10.2208
▁pitcher	-10.2217
▁grind	-10.222
▁Fahnen	-10.2229
▁driver	-10.2233
▁covering	-10.2237
▁wrapp	-10.2247
▁opening	-10.225
▁members	-10.2267
▁bra	-10.2269
ent	-10.2299
Shirts	-10.2299
itz	-10.234
▁Schwimm	-10.2343
ierte	-10.2353
▁hoop	-10.2355
rk	-10.2361
ary	-10.2366
gehen	-10.2378
ller	-10.2383
D	-10.2418
skinn	-10.246
que	-10.2464
▁Jugendliche	-10.2469
▁taken	-10.2496
park	-10.2497
▁Mahlzeit	-10.2505
▁Veranda	-10.2505
▁balcony	-10.2505
▁beverage	-10.2505
▁blouse	-10.2505
▁bottom	-10.2505
▁himself	-10.2505
▁lunch	-10.2505
▁schießt	-10.2505
▁schüttelt	-10.2505
▁softball	-10.2505
▁Umzug	-10.2505
▁schnell	-10.2505
▁third	-10.2505
▁crouche	-10.2505
▁rasiert	-10.2505
▁speed	-10.2505
mantel	-10.2506
▁kauft	-10.2506
▁sale	-10.2506
▁rechts	-10.2506
▁duck	-10.2507
▁peer	-10.2508
▁po	-10.2535
▁tricks	-10.2542
▁poster	-10.2551
▁Teil	-10.2576
▁sh	-10.2594
lichen	-10.2608
des	-10.2617
▁Ch	-10.2641
▁shak	-10.2656
▁indoor	-10.2668
▁robe	-10.2727
▁cook	-10.2739
▁Finger	-10.2745
▁violette	-10.275
ien	-10.2753
light	-10.2761
▁Asiate	-10.2763
voll	-10.2775
▁Rück	-10.2801
▁Zeit	-10.283
anie	-10.2831
▁London	-10.2839
▁advertisement	-10.2839
▁berührt	-10.2839
▁bläst	-10.2839
▁fotografieren	-10.2839
▁geschlossene	-10.2839
▁komplett	-10.2839
▁reparieren	-10.2839
▁staircase	-10.2839
fahrt	-10.2839
▁Bücher	-10.2839
▁Geschenk	-10.2839
▁Wurf	-10.2839
▁Anzügen	-10.2839
▁Lkw	-10.2839
▁ruht	-10.2839
▁most	-10.2839
taucht	-10.2839
▁steep	-10.2839
▁verfolgt	-10.2839
▁Cowboyhut	-10.2839
arrow	-10.2839
▁Kopftuch	-10.284
▁Sportler	-10.2841
▁bekommt	-10.2841
eign	-10.2841
▁swimmer	-10.2841
▁Blond	-10.2842
▁heben	-10.2843
▁dritte	-10.2846
▁tile	-10.2848
▁dances	-10.2849
▁festival	-10.2852
▁waterfall	-10.2856
▁Personengruppe	-10.2858
▁hellblauen	-10.2863
▁We	-10.2864
▁boxes	-10.2866
hund	-10.2867
▁Getränke	-10.2867
▁grillt	-10.2893
eht	-10.2915
▁Wein	-10.2927
▁ta	-10.2936
unk	-10.2939
alter	-10.2976
tzt	-10.2977
▁Instrumenten	-10.299
▁repair	-10.3011
▁Di	-10.3011
▁Sieb	-10.3026
par	-10.3057
roll	-10.3089
▁gra	-10.3096
N	-10.3101
last	-10.3115
▁Roll	-10.3138
▁war	-10.314
▁jemand	-10.3143
▁pitch	-10.3164
▁Instrumente	-10.3174
▁shar	-10.3179
▁garb	-10.3182
▁grocery	-10.3183
▁keyboard	-10.3183
▁puddle	-10.3183
▁saxophone	-10.3183
▁fresh	-10.3183
▁hockt	-10.3183
▁reinigt	-10.3183
▁motorcyclist	-10.3183
▁towel	-10.3184
▁podium	-10.3184
bereich	-10.3185
▁geschäftige	-10.3185
▁Wettkampf	-10.3191
▁wind	-10.3193
▁overalls	-10.3194
▁paddle	-10.3196
▁racer	-10.3199
▁schaufel	-10.32
▁paved	-10.3206
▁Er	-10.3208
mütze	-10.3244
▁Tennisspieler	-10.3256
▁brünette	-10.3257
▁r	-10.3259
one	-10.3262
halten	-10.3266
▁shape	-10.3268
▁Li	-10.3274
▁per	-10.3278
▁tri	-10.328
▁Beinen	-10.3285
▁Bade	-10.3292
▁skis	-10.3298
▁cha	-10.3332
▁Schw	-10.3359
rampe	-10.3367
▁tub	-10.337
▁jean	-10.3373
▁Im	-10.3375
laufen	-10.3407
geht	-10.3408
▁Renn	-10.3437
▁swims	-10.3453
covered	-10.3456
▁Do	-10.3461
▁Ring	-10.3466
▁cra	-10.3468
▁Sänger	-10.3492
▁Hochzeit	-10.3494
▁bow	-10.3503
bild	-10.3505
▁catche	-10.3514
ite	-10.3524
▁Gelände	-10.3529
▁dancer	-10.353
▁Str	-10.3537
▁Schlag	-10.354
schaukel	-10.354
▁Gebiet	-10.3541
▁Hindernis	-10.3541
▁Projekt	-10.3541
▁gentlemen	-10.3541
▁hurdle	-10.3541
▁laundry	-10.3541
▁mound	-10.3541
▁pipe	-10.3541
▁öffnet	-10.3541
▁curb	-10.3541
▁gefüllt	-10.3541
▁gucken	-10.3541
▁schreit	-10.3541
▁porch	-10.3541
▁stool	-10.3541
▁tongue	-10.3541
▁ledge	-10.3541
▁Salto	-10.3541
▁Zunge	-10.3541
▁bauen	-10.3541
▁Matte	-10.3541
▁Ort	-10.3541
▁figure	-10.3542
▁airplane	-10.3542
▁Asiatin	-10.3542
▁Bach	-10.3543
▁flight	-10.3544
▁vorbeigehen	-10.3546
▁Here	-10.3546
▁dust	-10.3551
▁umher	-10.3555
▁Wasserfall	-10.3557
▁position	-10.3558
▁einsame	-10.356
▁cla	-10.3563
ungen	-10.3568
▁traditioneller	-10.3569
rot	-10.3583
▁marching	-10.3584
▁wine	-10.3585
▁Hauses	-10.3585
ischer	-10.3587
▁wad	-10.3592
▁begin	-10.3593
▁weit	-10.361
▁climber	-10.3611
▁lachend	-10.3618
▁customers	-10.3619
▁fingers	-10.3644
ries	-10.3645
▁stark	-10.365
▁Asiaten	-10.3656
▁laugh	-10.3658
▁Kerl	-10.3674
zeug	-10.3682
hose	-10.3684
ges	-10.3698
▁teenagers	-10.3707
▁bit	-10.3709
▁tube	-10.3722
▁robes	-10.3726
sehen	-10.3733
▁hikers	-10.3744
▁cr	-10.3745
▁examin	-10.3754
stellen	-10.377
helm	-10.3778
▁nachde	-10.3787
▁teenager	-10.3795
form	-10.3807
▁snowboard	-10.3812
▁Blätter	-10.3817
▁Fahrräder	-10.3818
ally	-10.3828
vor	-10.3829
▁draw	-10.3833
schwarzen	-10.3845
▁Hi	-10.3846
▁oriental	-10.3847
com	-10.3858
▁Lauf	-10.3874
▁Ohr	-10.3876
▁birds	-10.3878
▁grab	-10.3878
▁bo	-10.3891
▁Groß	-10.3891
ial	-10.3902
kleid	-10.3908
▁Schlauch	-10.3911
▁Hals	-10.3911
▁Geld	-10.3911
▁Gepäck	-10.3911
▁Kurve	-10.3911
▁aufblasbare	-10.3911
▁piano	-10.3911
▁schneiden	-10.3911
▁untersucht	-10.3911
▁wäscht	-10.3911
▁Gewehr	-10.3911
▁befestigt	-10.3911
▁groom	-10.3911
▁backyard	-10.3911
▁einzelne	-10.3911
▁Becher	-10.3911
▁modern	-10.3911
▁kann	-10.3911
▁wild	-10.3911
▁pair	-10.3911
▁Lederjacke	-10.3911
▁paddling	-10.3911
▁Straßenkünstler	-10.3911
▁serve	-10.3911
▁Gold	-10.3912
▁polo	-10.3913
▁Winterkleidung	-10.3913
schlag	-10.3915
▁attached	-10.3915
▁frisch	-10.3917
▁Abend	-10.3922
▁arena	-10.3923
arbeit	-10.3924
▁Hockeyspieler	-10.3925
hemd	-10.3926
▁Tunnel	-10.3926
ollege	-10.3934
▁belt	-10.3939
▁evening	-10.3941
ral	-10.3954
▁ship	-10.3956
▁sleeve	-10.3958
▁steigen	-10.3965
▁lies	-10.3972
▁shooting	-10.3988
▁stra	-10.401
lä	-10.4039
▁colors	-10.4046
rzt	-10.4047
▁Feuerwehr	-10.4063
▁Fallschirm	-10.4076
▁Ko	-10.4087
▁books	-10.41
▁shade	-10.4128
▁einge	-10.4146
▁flor	-10.4153
▁Steinen	-10.4158
▁Freund	-10.4164
eiter	-10.4167
cy	-10.4175
▁verkleidet	-10.418
ance	-10.4208
Fahrer	-10.4209
▁Ballon	-10.4228
▁str	-10.4235
▁Teams	-10.4246
▁Ra	-10.4252
▁fold	-10.4276
▁kicks	-10.4288
stellung	-10.4292
▁Child	-10.4295
▁Verkauf	-10.4295
▁Baumstamm	-10.4295
▁Jockey	-10.4295
▁Kissen	-10.4295
▁Passanten	-10.4295
▁Terrasse	-10.4295
▁Werkzeug	-10.4295
▁Zeitschrift	-10.4295
▁bandanna	-10.4295
▁camouflage	-10.4295
▁darunter	-10.4295
▁fabric	-10.4295
▁gießt	-10.4295
▁luggage	-10.4295
▁pavement	-10.4295
▁record	-10.4295
▁übt	-10.4295
▁entfernt	-10.4296
▁jumpsuit	-10.4296
▁opponent	-10.4296
▁pillow	-10.4296
▁Kuh	-10.4296
▁inflatable	-10.4296
▁Jahrmarkt	-10.4296
▁sword	-10.4296
▁Tarn	-10.4296
▁will	-10.4299
▁doll	-10.43
▁heart	-10.4301
able	-10.4303
weise	-10.4303
▁Ausrüstung	-10.4311
ful	-10.4312
▁plane	-10.4318
▁blocks	-10.4322
▁beieinander	-10.4326
▁Tuch	-10.4329
▁you	-10.4332
▁feed	-10.4358
▁gelegt	-10.4365
▁Meeres	-10.4367
▁denim	-10.4375
▁kickt	-10.4394
▁fenced	-10.4399
▁offen	-10.4401
▁Eingang	-10.4402
lar	-10.4403
▁Fr	-10.441
▁lots	-10.443
▁cones	-10.4434
▁tracks	-10.4439
▁glücklich	-10.4452
▁Hunden	-10.4468
brauner	-10.4471
▁Vi	-10.4478
gu	-10.449
let	-10.4511
▁du	-10.458
▁shoot	-10.4613
▁Male	-10.4614
like	-10.4614
▁abge	-10.4639
▁balls	-10.4652
▁poles	-10.4653
chu	-10.4665
▁low	-10.4673
▁fill	-10.4679
▁discuss	-10.4694
▁mark	-10.4694
▁direct	-10.4695
▁Kunst	-10.4695
▁Polizei	-10.4695
▁Bräutigam	-10.4695
▁Geschirr	-10.4695
▁Teleskop	-10.4695
▁barfüßige	-10.4695
▁compete	-10.4695
▁courtyard	-10.4695
▁escalator	-10.4695
▁juggling	-10.4695
▁landscape	-10.4695
▁married	-10.4695
▁railroad	-10.4695
▁referee	-10.4695
▁shadow	-10.4695
▁tractor	-10.4695
▁unterschiedlich	-10.4695
▁vollführt	-10.4695
▁Santa	-10.4696
▁Kegel	-10.4696
▁Street	-10.4696
▁hölzerne	-10.4696
▁model	-10.4696
▁Brust	-10.4696
▁receiv	-10.4696
haufen	-10.4696
▁üben	-10.4696
▁helfen	-10.4696
▁Baseballkappe	-10.4696
▁geworfen	-10.4696
▁Rollstuhl	-10.4696
▁chest	-10.4696
▁City	-10.4697
▁hinaus	-10.4697
▁goalie	-10.4699
▁lane	-10.4699
▁beam	-10.4702
▁hinterher	-10.4704
▁amuse	-10.4704
▁aco	-10.4709
▁bringt	-10.4714
atz	-10.4719
▁kommen	-10.473
▁sail	-10.4736
▁windows	-10.4736
▁Schaufenster	-10.4742
▁waters	-10.4745
▁buying	-10.4759
ex	-10.4763
▁nassen	-10.4772
▁na	-10.4777
▁bl	-10.4791
▁Fahrer	-10.4798
▁bunt	-10.4809
▁Japane	-10.4825
car	-10.483
lauf	-10.4835
eiß	-10.4874
artige	-10.4876
▁Spitze	-10.488
▁laughs	-10.4884
▁gesäumte	-10.4885
▁pushe	-10.4886
merican	-10.4899
▁sca	-10.4917
▁neue	-10.4929
▁soldier	-10.4943
▁musician	-10.4946
▁Spielen	-10.4952
▁eats	-10.4969
▁Kon	-10.4971
▁Sees	-10.4981
▁Seve	-10.4983
kun	-10.4998
sion	-10.5007
▁riesige	-10.502
▁protest	-10.5026
▁relax	-10.503
▁Gerät	-10.5074
▁Fotograf	-10.5074
jo	-10.5077
▁Sitz	-10.5081
ustic	-10.5091
licht	-10.5106
▁suspende	-10.5112
anzügen	-10.5112
▁Ziel	-10.5112
stühlen	-10.5112
▁Drachen	-10.5112
▁Kapuzenpulli	-10.5112
▁Karren	-10.5112
▁Keyboard	-10.5112
▁Schäferhund	-10.5112
▁White	-10.5112
▁benutzen	-10.5112
▁bread	-10.5112
▁carriage	-10.5112
▁club	-10.5112
▁entertain	-10.5112
▁gezeigt	-10.5112
▁gleitet	-10.5112
▁happily	-10.5112
▁konzentriert	-10.5112
▁marketplace	-10.5112
▁überprüf	-10.5112
▁Schiff	-10.5112
▁banner	-10.5112
▁casual	-10.5112
▁Koffer	-10.5112
▁peace	-10.5112
▁Neoprenanzug	-10.5112
▁Brett	-10.5112
▁carpet	-10.5112
▁Jungs	-10.5112
▁bewegt	-10.5112
▁Rolltreppe	-10.5112
▁Turnhalle	-10.5112
▁heiße	-10.5112
▁socks	-10.5112
▁feiern	-10.5112
▁paddelt	-10.5112
▁mustache	-10.5113
▁Waldgebiet	-10.5113
▁attend	-10.5113
▁garbage	-10.5114
▁Seiten	-10.5114
▁adjust	-10.5114
▁dune	-10.5114
▁Besen	-10.5115
▁rollerskat	-10.5118
▁Plakat	-10.5121
▁tight	-10.5123
▁pajamas	-10.5123
▁order	-10.5128
▁fertig	-10.5131
▁angelt	-10.5131
▁Ziegel	-10.5135
▁bucking	-10.5142
ress	-10.5143
lit	-10.5144
▁diver	-10.5144
▁backwards	-10.5145
tür	-10.5148
▁farbige	-10.5151
▁scaffolding	-10.5153
▁geben	-10.5155
▁Brot	-10.5158
▁ringen	-10.5179
pri	-10.5183
▁cheering	-10.5185
▁touching	-10.5192
▁map	-10.5223
ord	-10.5228
▁goods	-10.5248
▁skirts	-10.5257
▁tools	-10.5257
▁Theke	-10.5262
▁step	-10.5275
▁soldiers	-10.5285
▁durchs	-10.5287
▁stehende	-10.5308
▁Lo	-10.5311
▁Bl	-10.5331
trick	-10.5331
ator	-10.5336
tered	-10.537
▁direction	-10.5377
▁bubble	-10.5379
▁pl	-10.5397
▁Dr	-10.5414
▁Mi	-10.5419
▁moves	-10.542
Skateboardfahrer	-10.5425
▁Ru	-10.5436
▁come	-10.5437
old	-10.5442
▁Trommel	-10.5452
U	-10.5462
▁ja	-10.5476
▁pre	-10.5501
mannschaft	-10.5508
▁toss	-10.5516
weight	-10.5538
▁fly	-10.5544
änner	-10.5545
halle	-10.5546
kampf	-10.5547
▁Militär	-10.5547
anlage	-10.5547
skulptur	-10.5547
▁Gegner	-10.5547
▁Gemälde	-10.5547
▁Hürde	-10.5547
▁John	-10.5547
▁Protest	-10.5547
▁Saxophon	-10.5547
▁Stapel	-10.5547
▁Tennisschläger	-10.5547
▁Trägerhemd	-10.5547
▁Vögel	-10.5547
▁athletic	-10.5547
▁caught	-10.5547
▁frisbee	-10.5547
▁gelehnt	-10.5547
▁harness	-10.5547
▁involv	-10.5547
▁lehnen	-10.5547
▁living	-10.5547
▁obstacle	-10.5547
▁plaza	-10.5547
▁serving	-10.5547
▁underwater	-10.5547
▁wagon	-10.5547
▁McDonald	-10.5547
▁Weihnachtsbaum	-10.5547
▁airport	-10.5547
▁rugby	-10.5547
▁Flughafen	-10.5547
▁German	-10.5547
▁stove	-10.5547
▁Nahaufnahme	-10.5547
▁coach	-10.5547
▁barrel	-10.5547
▁snack	-10.5547
▁teammate	-10.5547
▁action	-10.5547
Puppe	-10.5547
▁sheep	-10.5547
▁broom	-10.5547
▁Mänteln	-10.5548
▁kehrt	-10.5548
▁Musikinstrument	-10.5548
▁Auftritt	-10.5548
▁Knie	-10.5548
▁six	-10.5549
▁dining	-10.5549
▁Gewand	-10.5549
▁Herd	-10.5549
▁Motocross	-10.5549
▁z	-10.555
▁free	-10.555
▁Handtuch	-10.555
seite	-10.555
▁doctor	-10.5552
ett	-10.5556
bekleidung	-10.5557
▁bro	-10.5557
sleeved	-10.5557
▁Stöcke	-10.556
▁Heu	-10.556
▁teacher	-10.5568
▁hay	-10.5569
▁Angel	-10.5571
▁welding	-10.5571
schau	-10.5573
▁wide	-10.5574
▁raised	-10.5575
ying	-10.5601
ggy	-10.5602
▁hübsche	-10.561
▁bear	-10.5615
▁jerseys	-10.5623
▁touch	-10.5624
▁farm	-10.5628
raum	-10.5635
▁frische	-10.5641
▁riders	-10.5654
▁ausgestreckte	-10.5655
▁motorcycles	-10.5696
stock	-10.5718
kl	-10.5735
fully	-10.5748
▁irgendeine	-10.575
lad	-10.577
▁dra	-10.5776
▁bekleidete	-10.5808
ple	-10.5825
▁participat	-10.5825
▁fans	-10.5837
▁student	-10.5855
▁Berges	-10.5869
▁orientalische	-10.5887
eil	-10.5892
rock	-10.5902
▁shown	-10.5908
show	-10.5917
▁hitt	-10.592
▁Farbe	-10.5924
▁animals	-10.5939
q	-10.5946
▁Hocke	-10.5951
▁Soldat	-10.5964
▁traditionelle	-10.5967
▁hood	-10.5979
▁Wei	-10.5984
fläche	-10.5984
